[
  {
    "id": 1,
    "quote": "A room without books is like a body without a soul.",
    "author": "Marcus Tullius Cicero"
  },
  {
    "id": 2,
    "quote": "The more that you read, the more things you will know. The more that you learn, the more places you'll go.",
    "author": "Dr. Seuss"
  },
  {
    "id": 3,
    "quote": "A reader lives a thousand lives before he dies. The man who never reads lives only one.",
    "author": "George R.R. Martin"
  },
  {
    "id": 4,
    "quote": "You can never get a cup of tea large enough or a book long enough to suit me.",
    "author": "C.S. Lewis"
  },
  {
    "id": 5,
    "quote": "Books are a uniquely portable magic.",
    "author": "Stephen King"
  },
  {
    "id": 6,
    "quote": "I find television very educational. Every time someone turns it on, I go into another room and read a book.",
    "author": "Groucho Marx"
  },
  {
    "id": 7,
    "quote": "The man who does not read has no advantage over the man who cannot read.",
    "author": "Mark Twain"
  },
  {
    "id": 8,
    "quote": "Reading is to the mind what exercise is to the body.",
    "author": "Joseph Addison"
  },
  {
    "id": 9,
    "quote": "There is no friend as loyal as a book.",
    "author": "Ernest Hemingway"
  },
  {
    "id": 10,
    "quote": "A book is a dream that you hold in your hand.",
    "author": "Neil Gaiman"
  },
  {
    "id": 11,
    "quote": "I have always imagined that Paradise will be a kind of library.",
    "author": "Jorge Luis Borges"
  },
  {
    "id": 12,
    "quote": "The only thing you absolutely have to know is the location of the library.",
    "author": "Albert Einstein"
  },
  {
    "id": 13,
    "quote": "If you only read the books that everyone else is reading, you can only think what everyone else is thinking.",
    "author": "Haruki Murakami"
  },
  {
    "id": 14,
    "quote": "A great book should leave you with many experiences, and slightly exhausted at the end. You live several lives while reading.",
    "author": "William Styron"
  },
  {
    "id": 15,
    "quote": "The reading of all good books is like a conversation with the finest minds of past centuries.",
    "author": "René Descartes"
  },
  {
    "id": 16,
    "quote": "A book is a version of the world. If you do not like it, ignore it; or offer your own version in return.",
    "author": "Salman Rushdie"
  },
  {
    "id": 17,
    "quote": "There are many little ways to enlarge your world. Love of books is the best of all.",
    "author": "Jacqueline Kennedy Onassis"
  },
  {
    "id": 18,
    "quote": "I cannot live without books.",
    "author": "Thomas Jefferson"
  },
  {
    "id": 19,
    "quote": "A well-read woman is a dangerous creature.",
    "author": "Lisa Kleypas"
  },
  {
    "id": 20,
    "quote": "The books that the world calls immoral are books that show the world its own shame.",
    "author": "Oscar Wilde"
  },
  {
    "id": 21,
    "quote": "There is no substitute for books in the life of a child.",
    "author": "May Ellen Chase"
  },
  {
    "id": 22,
    "quote": "Books are the plane, and the train, and the road. They are the destination, and the journey. They are home.",
    "author": "Anna Quindlen"
  },
  {
    "id": 23,
    "quote": "A book is like a garden carried in the pocket.",
    "author": "Chinese Proverb"
  },
  {
    "id": 24,
    "quote": "The person, be it gentleman or lady, who has not pleasure in a good novel, must be intolerably stupid.",
    "author": "Jane Austen"
  },
  {
    "id": 25,
    "quote": "Books are mirrors: you only see in them what you already have inside you.",
    "author": "Carlos Ruiz Zafón"
  },
  {
    "id": 26,
    "quote": "Reading one book is like eating one potato chip.",
    "author": "Diane Duane"
  },
  {
    "id": 27,
    "quote": "A book is the only place in which you can examine a fragile thought without breaking it.",
    "author": "Edward P. Morgan"
  },
  {
    "id": 28,
    "quote": "I declare after all there is no enjoyment like reading! How much sooner one tires of anything than of a book!",
    "author": "Jane Austen"
  },
  {
    "id": 29,
    "quote": "A book is a dream you hold in your hands.",
    "author": "Neil Gaiman"
  },
  {
    "id": 30,
    "quote": "I find television very educating. Every time somebody turns on the set, I go into the other room and read a book.",
    "author": "Groucho Marx"
  },
  {
    "id": 31,
    "quote": "The love of books is a love which requires neither justification, apology, nor defense.",
    "author": "J.A. Langford"
  },
  {
    "id": 32,
    "quote": "Books are the quietest and most constant of friends; they are the most accessible and wisest of counselors, and the most patient of teachers.",
    "author": "Charles W. Eliot"
  },
  {
    "id": 33,
    "quote": "A book is a version of the world. If you do not like it, ignore it; or offer your own version in return.",
    "author": "Salman Rushdie"
  },
  {
    "id": 34,
    "quote": "The only important thing in a book is the meaning that it has for you.",
    "author": "W. Somerset Maugham"
  },
  {
    "id": 35,
    "quote": "The greatest part of a writer's time is spent in reading, in order to write; a man will turn over half a library to make one book.",
    "author": "Samuel Johnson"
  },
  {
    "id": 36,
    "quote": "A good book has no ending.",
    "author": "R.D. Cumming"
  },
  {
    "id": 37,
    "quote": "A room without books is like a body without a soul.",
    "author": "Marcus Tullius Cicero"
  },
  {
    "id": 38,
    "quote": "Reading brings us unknown friends.",
    "author": "Honoré de Balzac"
  },
  {
    "id": 39,
    "quote": "Books are uniquely portable magic.",
    "author": "Stephen King"
  },
  {
    "id": 40,
    "quote": "When I get a little money, I buy books. If any is left, I buy food and clothes.",
    "author": "Erasmus"
  },
  {
    "id": 41,
    "quote": "Reading is an act of civilization; it’s one of the greatest acts of civilization because it takes the free raw material of the mind and builds castles of possibilities.",
    "author": "Ben Okri"
  },
  {
    "id": 42,
    "quote": "A book is the only place where you can examine a fragile thought without breaking it.",
    "author": "Edward P. Morgan"
  },
  {
    "id": 43,
    "quote": "A library is not a luxury but one of the necessities of life.",
    "author": "Henry Ward Beecher"
  },
  {
    "id": 44,
    "quote": "The more you read, the more things you will know. The more that you learn, the more places you’ll go.",
    "author": "Dr. Seuss"
  },
  {
    "id": 45,
    "quote": "Books are the quietest and most constant of friends; they are the most accessible and wisest of counselors, and the most patient of teachers.",
    "author": "Charles W. Eliot"
  },
  {
    "id": 46,
    "quote": "A book is a garden, an orchard, a storehouse, a party, a company by the way, a counselor, a multitude of counselors.",
    "author": "Charles Baudelaire"
  },
  {
    "id": 47,
    "quote": "Books are the treasured wealth of the world and the fit inheritance of generations and nations.",
    "author": "Henry David Thoreau"
  },
  {
    "id": 48,
    "quote": "To read without reflecting is like eating without digesting.",
    "author": "Edmund Burke"
  },
  {
    "id": 49,
    "quote": "You know you've read a good book when you turn the last page and feel a little as if you have lost a friend.",
    "author": "Paul Sweeney"
  },
  {
    "id": 50,
    "quote": "There is no friend as loyal as a book.",
    "author": "Ernest Hemingway"
  }
]
